export const cards = [
	{
		title: 'Создание увлекательного контента',
		body: `Вы когда-нибудь метали написать интересную книгу или статью, но не
						знали с чегор начать? ChatGPT отлично справляется с генерацией
						текстов на любые темаю Опишите ему свою идею - и он создаст
						увлекательный контент, который захватит внимание читателей`
	},
	{
		title: 'Решение сложных задач',
		body: `Задачи по математике или программированию иногда кажутся
						неразрешимыми головоломками. Но не для ChatGPT! Он проанализирует
						проблему и предложит пошаговое решение. Вы быстро разберетесь в
						сложных концепциях блягодаря его доступным объяснениям.`
	},
	{
		title: 'Разработка и отладка кода',
		body: `ChatGPT может помочь в написании и исправлении кода. Он
						проанализирует ваш код, найдет ошибки и предложит способы их
						исправления. Также ChatGPT способен самостоятельно писать код по
						вашим указаниям - к примеру, для создания веб-сайта или приложения.`
	},
	{
		title: 'Перевод текстов между языками',
		body: `ChatGPT отлично справляется с переводом текстов на десятки языков.
						Теперь вам не нужно тратить время на поиск переводчика - просто
						попросите ChatGPT, и он мгновенно переведет любой текст на нужный
						вам язык.`
	},
	{
		title: 'Помощь в написании резюме',
		body: `Вы ищете новую работу и нуждаетесь в резюме, которое произведет
						впечатление на работодателя? ChatGPT поможет создать резюме,
						идеально подходящее под ваши навыки и опыт. Опишите ему желаемую
						вакансию - и получите готовое резюме в нужном формате.`
	},
	{
		title: 'Виртуальный помощник в жизни',
		body: `Не знаете, как приготовить новое блюдо или спланировать отпуск?
						Просто спросите ChatGPT! Он выступит в качестве виртуального
						помощника в повседневных задачах, предоставив полезную информацию и
						рекомендации в любой сфере жизни.`
	}
]
